@extends('layouts.app_home')

@section('content')
    @if ($complated)
        <div class="complate">
            <h3> الجلسة الحوارية لتدشين برنامج تحول القطاع الصحي </h3>
            <h4> تم استلام طلبكم بنجاح، وسيتم التواصل معكم لتأكيد حالة التسجيل قريبًا..
            </h4>
            <h4> شكرًا لكم ولاهتمامكم ببرنامج تحول القطاع الصحي</h4>
        </div>
    @else
        <div class="complate">
            <h3>  عذرا حدث خطأ يرجى المحالة مجددا </h3>
            <h4>  شكرًا لكم ولاهتمامكم ببرنامج تحول القطاع الصحي</h4>
        </div>
    @endif
@endsection
